/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleShortVersionString = "版本 2.3.5";
CFBundleGetInfoString = "Permanent Eraser 版本 2.3.5, 版權所有 © 2003-2008 Edenwaith.";
NSHumanReadableCopyright = "版權所有 © 2003-2008 Edenwaith.\n  保留一切權利";
